[
  {
    "id": 1,
    "role": "Вантажник / Magazynier / Грузчик",
    "city": "Варшава",
    "salary": "5800-7600 PLN netto",
    "schedule": "Пн-Сб, 06:00-14:00",
    "ua": "Пишу як керівник зміни, бо нам потрібна людина не на вчора, а надовго. Ми шукаємо на позицію «Вантажник / Magazynier / Грузчик» у місті Варшава. Оплата прозора: 5800-7600 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Сб, 06:00-14:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Варшава, ставка 5800-7600 PLN netto і графік Пн-Сб, 06:00-14:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Piszę to ogłoszenie jako brygadzista, bo zależy nam na osobie do stałej współpracy. Szukamy osoby na stanowisko «Вантажник / Magazynier / Грузчик» w mieście Варшава. Wynagrodzenie wynosi realnie 5800-7600 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Сб, 06:00-14:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Варшава, stawka 5800-7600 PLN netto i harmonogram Пн-Сб, 06:00-14:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Пишу это объявление как руководитель смены: нам нужен человек в стабильную команду. Сейчас открыта позиция «Вантажник / Magazynier / Грузчик» в городе Варшава. По оплате всё прозрачно: 5800-7600 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Сб, 06:00-14:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Варшава, уровень оплаты 5800-7600 PLN netto и режим Пн-Сб, 06:00-14:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 2,
    "role": "Вантажник / Magazynier / Грузчик",
    "city": "Краків",
    "salary": "5600-7200 PLN netto",
    "schedule": "Пн-Пт, 07:00-17:00",
    "ua": "Вакансія від прямого роботодавця: об'єкт у роботі щодня, тому простоїв майже не буває. Ми шукаємо на позицію «Вантажник / Magazynier / Грузчик» у місті Краків. Оплата прозора: 5600-7200 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Пт, 07:00-17:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Краків, ставка 5600-7200 PLN netto і графік Пн-Пт, 07:00-17:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "To oferta bez pośredników: pracujesz bezpośrednio z firmą i od pierwszego dnia znasz zasady. Szukamy osoby na stanowisko «Вантажник / Magazynier / Грузчик» w mieście Краків. Wynagrodzenie wynosi realnie 5600-7200 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Пт, 07:00-17:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Краків, stawka 5600-7200 PLN netto i harmonogram Пн-Пт, 07:00-17:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Это прямой работодатель, без агентской цепочки и скрытых условий. Сейчас открыта позиция «Вантажник / Magazynier / Грузчик» в городе Краков. По оплате всё прозрачно: 5600-7200 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Пт, 07:00-17:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Краков, уровень оплаты 5600-7200 PLN netto и режим Пн-Пт, 07:00-17:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 3,
    "role": "Вантажник / Magazynier / Грузчик",
    "city": "Вроцлав",
    "salary": "6000-7800 PLN netto",
    "schedule": "2 зміни: 06:00-14:00 / 14:00-22:00",
    "ua": "Якщо вам важлива передбачувана робота, дочитайте до кінця — тут усе по факту. Ми шукаємо на позицію «Вантажник / Magazynier / Грузчик» у місті Вроцлав. Оплата прозора: 6000-7800 PLN netto, виплата на карту двічі на місяць. Графік: 2 зміни: 06:00-14:00 / 14:00-22:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Вроцлав, ставка 6000-7800 PLN netto і графік 2 зміни: 06:00-14:00 / 14:00-22:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Jeśli szukasz konkretnej pracy bez marketingowych haseł, tutaj masz pełne warunki. Szukamy osoby na stanowisko «Вантажник / Magazynier / Грузчик» w mieście Вроцлав. Wynagrodzenie wynosi realnie 6000-7800 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: 2 зміни: 06:00-14:00 / 14:00-22:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Вроцлав, stawka 6000-7800 PLN netto i harmonogram 2 зміни: 06:00-14:00 / 14:00-22:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Если ищете понятную работу с конкретными цифрами, ниже все по делу. Сейчас открыта позиция «Вантажник / Magazynier / Грузчик» в городе Вроцлав. По оплате всё прозрачно: 6000-7800 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: 2 смены: 06:00-14:00 / 14:00-22:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Вроцлав, уровень оплаты 6000-7800 PLN netto и режим 2 смены: 06:00-14:00 / 14:00-22:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 4,
    "role": "Прибиральник / Sprzątacz / Уборщик",
    "city": "Познань",
    "salary": "5400-7000 PLN netto",
    "schedule": "Пн-Сб, 08:00-16:00",
    "ua": "Коротко про головне: є стабільний обсяг, нормальний графік і людське ставлення на старті. Ми шукаємо на позицію «Прибиральник / Sprzątacz / Уборщик» у місті Познань. Оплата прозора: 5400-7000 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Сб, 08:00-16:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Познань, ставка 5400-7000 PLN netto і графік Пн-Сб, 08:00-16:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Mamy stały wolumen zleceń i dlatego otwieramy kolejne miejsce w zespole. Szukamy osoby na stanowisko «Прибиральник / Sprzątacz / Уборщик» w mieście Познань. Wynagrodzenie wynosi realnie 5400-7000 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Сб, 08:00-16:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Познань, stawka 5400-7000 PLN netto i harmonogram Пн-Сб, 08:00-16:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Мы расширяем участок и поэтому открываем место, а не закрываем чью-то текучку. Сейчас открыта позиция «Прибиральник / Sprzątacz / Уборщик» в городе Познань. По оплате всё прозрачно: 5400-7000 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Сб, 08:00-16:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Познань, уровень оплаты 5400-7000 PLN netto и режим Пн-Сб, 08:00-16:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 5,
    "role": "Прибиральник / Sprzątacz / Уборщик",
    "city": "Гданськ",
    "salary": "6200-8000 PLN netto",
    "schedule": "Пн-Пт, 05:30-14:30",
    "ua": "Ми не обіцяємо казку, але чесно даємо умови, на яких люди працюють роками. Ми шукаємо на позицію «Прибиральник / Sprzątacz / Уборщик» у місті Гданськ. Оплата прозора: 6200-8000 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Пт, 05:30-14:30, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Гданськ, ставка 6200-8000 PLN netto і графік Пн-Пт, 05:30-14:30, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Nie obiecujemy cudów, tylko uczciwe warunki i wypłaty na czas. Szukamy osoby na stanowisko «Прибиральник / Sprzątacz / Уборщик» w mieście Гданськ. Wynagrodzenie wynosi realnie 6200-8000 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Пт, 05:30-14:30; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Гданськ, stawka 6200-8000 PLN netto i harmonogram Пн-Пт, 05:30-14:30, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Здесь простые задачи и ясные правила, без обещаний золотых гор. Сейчас открыта позиция «Прибиральник / Sprzątacz / Уборщик» в городе Гданьск. По оплате всё прозрачно: 6200-8000 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Пт, 05:30-14:30, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Гданьск, уровень оплаты 6200-8000 PLN netto и режим Пн-Пт, 05:30-14:30, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 6,
    "role": "Прибиральник / Sprzątacz / Уборщик",
    "city": "Лодзь",
    "salary": "5000-6600 PLN netto",
    "schedule": "Вт-Нд, 06:00-15:00",
    "ua": "Шукаємо людину в невелику команду: без багатослів'я, ось реальні умови. Ми шукаємо на позицію «Прибиральник / Sprzątacz / Уборщик» у місті Лодзь. Оплата прозора: 5000-6600 PLN netto, виплата на карту двічі на місяць. Графік: Вт-Нд, 06:00-15:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Лодзь, ставка 5000-6600 PLN netto і графік Вт-Нд, 06:00-15:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Ogłoszenie jest proste, tak jak praca: jasny grafik, jasna stawka i normalna organizacja. Szukamy osoby na stanowisko «Прибиральник / Sprzątacz / Уборщик» w mieście Лодзь. Wynagrodzenie wynosi realnie 5000-6600 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Вт-Нд, 06:00-15:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Лодзь, stawka 5000-6600 PLN netto i harmonogram Вт-Нд, 06:00-15:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Объявление короткое по стилю, но с полной фактурой: ставка, график, условия. Сейчас открыта позиция «Прибиральник / Sprzątacz / Уборщик» в городе Лодзь. По оплате всё прозрачно: 5000-6600 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Вт-Нд, 06:00-15:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Лодзь, уровень оплаты 5000-6600 PLN netto и режим Вт-Нд, 06:00-15:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 7,
    "role": "Різноробочий",
    "city": "Люблін",
    "salary": "5700-7400 PLN netto",
    "schedule": "Пн-Пт, 09:00-18:00",
    "ua": "Оголошення пишу без HR-штампів, бо вам важливі конкретика і цифри. Ми шукаємо на позицію «Різноробочий» у місті Люблін. Оплата прозора: 5700-7400 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Пт, 09:00-18:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Люблін, ставка 5700-7400 PLN netto і графік Пн-Пт, 09:00-18:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Szukamy osoby na dłużej, dlatego od razu podajemy liczby i realia stanowiska. Szukamy osoby na stanowisko «Різноробочий» w mieście Люблін. Wynagrodzenie wynosi realnie 5700-7400 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Пт, 09:00-18:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Люблін, stawka 5700-7400 PLN netto i harmonogram Пн-Пт, 09:00-18:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Нужен сотрудник на долгий срок, поэтому сразу даю реальные детали. Сейчас открыта позиция «Разнорабочий» в городе Люблин. По оплате всё прозрачно: 5700-7400 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Пт, 09:00-18:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Люблин, уровень оплаты 5700-7400 PLN netto и режим Пн-Пт, 09:00-18:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 8,
    "role": "Різноробочий",
    "city": "Катовіце",
    "salary": "5900-7700 PLN netto",
    "schedule": "2/2 по 12 годин",
    "ua": "Робота проста по задачах, але потребує дисципліни; натомість умови прозорі. Ми шукаємо на позицію «Різноробочий» у місті Катовіце. Оплата прозора: 5900-7700 PLN netto, виплата на карту двічі на місяць. Графік: 2/2 по 12 годин, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Катовіце, ставка 5900-7700 PLN netto і графік 2/2 по 12 годин, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Stanowisko jest dla ludzi punktualnych, którzy wolą porządek niż chaos. Szukamy osoby na stanowisko «Різноробочий» w mieście Катовіце. Wynagrodzenie wynosi realnie 5900-7700 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: 2/2 по 12 годин; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Катовіце, stawka 5900-7700 PLN netto i harmonogram 2/2 по 12 годин, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Если важны порядок и стабильность, это как раз такой формат работы. Сейчас открыта позиция «Разнорабочий» в городе Катовице. По оплате всё прозрачно: 5900-7700 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: 2/2 по 12 часов, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Катовице, уровень оплаты 5900-7700 PLN netto и режим 2/2 по 12 часов, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 9,
    "role": "Різноробочий",
    "city": "Щецин",
    "salary": "5500-7100 PLN netto",
    "schedule": "Пн-Сб, 07:00-15:30",
    "ua": "Це оголошення для тих, хто цінує порядок: чітка зміна, чіткі виплати, чіткий старт. Ми шукаємо на позицію «Різноробочий» у місті Щецин. Оплата прозора: 5500-7100 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Сб, 07:00-15:30, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Щецин, ставка 5500-7100 PLN netto і графік Пн-Сб, 07:00-15:30, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "To miejsce pojawiło się przez rozwój obiektu, a nie przez ciągłą rotację pracowników. Szukamy osoby na stanowisko «Різноробочий» w mieście Щецин. Wynagrodzenie wynosi realnie 5500-7100 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Сб, 07:00-15:30; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Щецин, stawka 5500-7100 PLN netto i harmonogram Пн-Сб, 07:00-15:30, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Работа без сюрпризов: заранее известны часы, обязанности и оплата. Сейчас открыта позиция «Разнорабочий» в городе Щецин. По оплате всё прозрачно: 5500-7100 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Сб, 07:00-15:30, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Щецин, уровень оплаты 5500-7100 PLN netto и режим Пн-Сб, 07:00-15:30, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 10,
    "role": "Працівник складу",
    "city": "Бидгощ",
    "salary": "6100-7900 PLN netto",
    "schedule": "Пн-Пт, 10:00-19:00",
    "ua": "Позиція відкрита через розширення об'єкта, а не через плинність кадрів. Ми шукаємо на позицію «Працівник складу» у місті Бидгощ. Оплата прозора: 6100-7900 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Пт, 10:00-19:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Бидгощ, ставка 6100-7900 PLN netto і графік Пн-Пт, 10:00-19:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Jeżeli cenisz spokojne wdrożenie i małą ekipę, ta oferta może być dla Ciebie. Szukamy osoby na stanowisko «Працівник складу» w mieście Бидгощ. Wynagrodzenie wynosi realnie 6100-7900 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Пт, 10:00-19:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Бидгощ, stawka 6100-7900 PLN netto i harmonogram Пн-Пт, 10:00-19:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Открываем вакансию из-за роста объема, а не из-за конфликтов в команде. Сейчас открыта позиция «Работник склада» в городе Быдгощ. По оплате всё прозрачно: 6100-7900 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Пт, 10:00-19:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Быдгощ, уровень оплаты 6100-7900 PLN netto и режим Пн-Пт, 10:00-19:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 11,
    "role": "Працівник складу",
    "city": "Жешув",
    "salary": "5300-6900 PLN netto",
    "schedule": "3 зміни по 8 годин",
    "ua": "Маємо стабільне навантаження і шукаємо людину, яка хоче працювати без сезонних пауз. Ми шукаємо на позицію «Працівник складу» у місті Жешув. Оплата прозора: 5300-6900 PLN netto, виплата на карту двічі на місяць. Графік: 3 зміни по 8 годин, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Жешув, ставка 5300-6900 PLN netto і графік 3 зміни по 8 годин, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "W tej roli liczy się rzetelność, a my dajemy przewidywalne warunki współpracy. Szukamy osoby na stanowisko «Працівник складу» w mieście Жешув. Wynagrodzenie wynosi realnie 5300-6900 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: 3 зміни по 8 годин; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Жешув, stawka 5300-6900 PLN netto i harmonogram 3 зміни по 8 годин, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Мы ищем человека с дисциплиной, а со своей стороны даем честные условия. Сейчас открыта позиция «Работник склада» в городе Жешув. По оплате всё прозрачно: 5300-6900 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: 3 смены по 8 часов, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Жешув, уровень оплаты 5300-6900 PLN netto и режим 3 смены по 8 часов, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 12,
    "role": "Пакувальник",
    "city": "Білосток",
    "salary": "5200-6800 PLN netto",
    "schedule": "Пн-Пт, 06:30-15:30",
    "ua": "Розповідаю як є: де працюємо, скільки платимо і що даємо на старті. Ми шукаємо на позицію «Пакувальник» у місті Білосток. Оплата прозора: 5200-6800 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Пт, 06:30-15:30, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Білосток, ставка 5200-6800 PLN netto і графік Пн-Пт, 06:30-15:30, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Zgłaszasz się do pracy prostej, ale dobrze zorganizowanej i regularnie opłacanej. Szukamy osoby na stanowisko «Пакувальник» w mieście Білосток. Wynagrodzenie wynosi realnie 5200-6800 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Пт, 06:30-15:30; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Білосток, stawka 5200-6800 PLN netto i harmonogram Пн-Пт, 06:30-15:30, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Это предложение для тех, кто хочет легальную работу с понятным стартом. Сейчас открыта позиция «Упаковщик» в городе Белосток. По оплате всё прозрачно: 5200-6800 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Пт, 06:30-15:30, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Белосток, уровень оплаты 5200-6800 PLN netto и режим Пн-Пт, 06:30-15:30, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 13,
    "role": "Пакувальник",
    "city": "Гдиня",
    "salary": "5650-7350 PLN netto",
    "schedule": "Пн-Сб, 06:00-16:00",
    "ua": "У нас невелика бригада, тому нову людину реально навчаємо, а не кидаємо одну. Ми шукаємо на позицію «Пакувальник» у місті Гдиня. Оплата прозора: 5650-7350 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Сб, 06:00-16:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Гдиня, ставка 5650-7350 PLN netto і графік Пн-Сб, 06:00-16:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Dajemy konkrety od razu: miasto, stawka, godziny, dodatki i sposób wypłaty. Szukamy osoby na stanowisko «Пакувальник» w mieście Гдиня. Wynagrodzenie wynosi realnie 5650-7350 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Сб, 06:00-16:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Гдиня, stawka 5650-7350 PLN netto i harmonogram Пн-Сб, 06:00-16:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "В тексте нет лишнего — только то, что обычно спрашивают на первом звонке. Сейчас открыта позиция «Упаковщик» в городе Гдиня. По оплате всё прозрачно: 5650-7350 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Сб, 06:00-16:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Гдиня, уровень оплаты 5650-7350 PLN netto и режим Пн-Сб, 06:00-16:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 14,
    "role": "Підсобний працівник",
    "city": "Сосновець",
    "salary": "5450-7050 PLN netto",
    "schedule": "5 днів по 10 годин",
    "ua": "Якщо потрібна робота з живим графіком і без хаосу — дивіться умови нижче. Ми шукаємо на позицію «Підсобний працівник» у місті Сосновець. Оплата прозора: 5450-7050 PLN netto, виплата на карту двічі на місяць. Графік: 5 днів по 10 годин, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Сосновець, ставка 5450-7050 PLN netto і графік 5 днів по 10 годин, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "Oferta dla osób, które chcą pracować legalnie i bez niejasnych obietnic. Szukamy osoby na stanowisko «Підсобний працівник» w mieście Сосновець. Wynagrodzenie wynosi realnie 5450-7050 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: 5 днів по 10 годин; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Сосновець, stawka 5450-7050 PLN netto i harmonogram 5 днів по 10 годин, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Если нужна рабочая смена без хаоса и постоянных переносов, смотрите условия. Сейчас открыта позиция «Подсобный работник» в городе Сосновец. По оплате всё прозрачно: 5450-7050 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: 5 дней по 10 часов, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Сосновец, уровень оплаты 5450-7050 PLN netto и режим 5 дней по 10 часов, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  },
  {
    "id": 15,
    "role": "Підсобний працівник",
    "city": "Ополе",
    "salary": "5750-7550 PLN netto",
    "schedule": "Пн-Пт, 08:00-18:00",
    "ua": "Від себе як майстер дільниці: потрібен працівник, який приходить вчасно і хоче стабільності. Ми шукаємо на позицію «Підсобний працівник» у місті Ополе. Оплата прозора: 5750-7550 PLN netto, виплата на карту двічі на місяць. Графік: Пн-Пт, 08:00-18:00, про зміни повідомляємо наперед, а не в останній момент. З практики: новачок проходить коротке навчання на місці, перші дні працює у парі зі старшим, тому адаптація спокійна. Що даємо по умовах: видаємо спецодяг і взуття в перший день; є тепла зона відпочинку з мікрохвильовкою та шафками; аванс можливий після 8-10 змін; частково компенсуємо доїзд або допомагаємо з житлом поруч з об'єктом. По роботі все без зайвих таємниць: є своя зона відповідальності, зрозумілий обсяг і нормальний темп. Ми не вимагаємо ідеальної польської, але важливо вміти розуміти інструкції з безпеки та базові команди бригадира. Якщо у вас вже був досвід на складах, клінінгу чи будівництві — це плюс, але для цієї позиції головне пунктуальність і акуратність. У команді невелика ротація, люди тримаються саме через прогнозований графік і вчасні гроші. На співбесіді не тягнемо час: 15-20 хвилин розмови, показ об'єкта, і за результатом одразу узгоджуємо дату виходу. Якщо вам підходить місто Ополе, ставка 5750-7550 PLN netto і графік Пн-Пт, 08:00-18:00, залишайте відгук — дамо конкретний план старту без зайвої бюрократії.",
    "pl": "To ogłoszenie przygotowałem osobiście, żebyś od początku wiedział, czego się spodziewać. Szukamy osoby na stanowisko «Підсобний працівник» w mieście Ополе. Wynagrodzenie wynosi realnie 5750-7550 PLN netto, wypłata trafia regularnie dwa razy w miesiącu. System pracy: Пн-Пт, 08:00-18:00; grafik publikujemy wcześniej, żeby można było normalnie zaplanować życie. Wdrożenie jest praktyczne: pierwsze dni pracujesz z doświadczonym pracownikiem, a zakres obowiązków poznajesz krok po kroku. Warunki na miejscu są jasne: odzież roboczą i obuwie dostajesz od pierwszej zmiany; na miejscu jest ciepłe zaplecze socjalne; zaliczka możliwa po pierwszym pełnym tygodniu; przy dalszym dojeździe zwracamy część kosztów albo pomagamy z lokum. To nie jest oferta z ukrytymi dopiskami drobnym drukiem — zakres zadań i tempo omawiamy już przy pierwszym spotkaniu. Nie wymagamy perfekcyjnego języka, ale liczy się komunikacja robocza i przestrzeganie zasad BHP. Doświadczenie będzie atutem, jednak ważniejsze są punktualność, odpowiedzialność i gotowość do pracy zespołowej. Zespół jest niewielki, dzięki czemu łatwiej o szybkie wsparcie i normalną atmosferę bez niepotrzebnej presji. Rozmowa rekrutacyjna jest krótka i konkretna: po przedstawieniu warunków od razu ustalamy możliwy termin startu. Jeżeli odpowiada Ci lokalizacja Ополе, stawka 5750-7550 PLN netto i harmonogram Пн-Пт, 08:00-18:00, wyślij zgłoszenie — oddzwonimy z konkretną propozycją wejścia.",
    "ru": "Говорю сразу как есть: сколько платим, какой график и какие бонусы реально работают. Сейчас открыта позиция «Подсобный работник» в городе Ополе. По оплате всё прозрачно: 5750-7550 PLN netto, выплаты дважды в месяц на банковскую карту. График работы: Пн-Пт, 08:00-18:00, расписание фиксируется заранее, без хаотичных звонков накануне смены. На старте есть понятное введение: показываем участок, даем наставника и только потом переводим на самостоятельную работу. Условия действительно рабочие: спецодежду и обувь выдаем с первого дня; есть тёплая бытовка и нормальная зона перерыва; аванс доступен после первой отработанной недели; при необходимости частично компенсируем дорогу или помогаем с жильём. Обязанности обсуждаем честно на первом контакте, чтобы человек заранее понимал нагрузку и ритм. Идеальное знание польского не требуется, но важно понимать инструкции и соблюдать технику безопасности. Опыт в похожей сфере приветствуется, однако для нас критичнее дисциплина, аккуратность и нормальная коммуникация в смене. Команда компактная, поэтому новичка не теряют: вопросы решаются быстро, а график держится без постоянных переносов. Собеседование занимает около двадцати минут: после него сразу говорим, когда можно выйти и что взять с собой в первый день. Если вам подходят город Ополе, уровень оплаты 5750-7550 PLN netto и режим Пн-Пт, 08:00-18:00, оставьте отклик — дадим четкий план выхода без пустых обещаний."
  }
]