[
  {
    "title": "Як підготуватися до першої зміни кур'єром?",
    "slug": "how-to-prepare-first-shift",
    "excerpt": "Поради для новачків: що взяти з собою, як одягнутися та як уникнути типових помилок у перший день.",
    "excerpt_pl": "Porady dla początkujących: co zabrać ze sobą, jak się ubrać i jak uniknąć typowych błędów pierwszego dnia.",
    "body": "<h3>1. Одяг та екіпірування</h3><p>Перше правило кур'єра — зручність. Ви будете багато рухатися, тому обирайте одяг, який не сковує рухів і відповідає погоді. Обов'язково візьміть дощовик, навіть якщо на небі ні хмаринки.</p><h3>2. Павербанк — ваш найкращий друг</h3><p>Робота кур'єра повністю залежить від смартфона. GPS, додаток для замовлень, зв'язок з клієнтом — все це швидко садить батарею. Павербанк на 10000 mAh — це мінімум.</p><h3>3. Вода та перекус</h3><p>Іноді замовлень так багато, що немає часу заїхати в магазин. Майте при собі пляшку води та енергетичний батончик.</p><h3>4. Настрій</h3><p>Ввічливість — запорука хороших чайових. Посміхайтеся клієнтам, і робота приноситиме більше задоволення та грошей!</p>",
    "body_pl": "<h3>1. Odzież i sprzęt</h3><p>Pierwsza zasada kuriera — wygoda. Będziesz się dużo ruszać, więc wybierz ubrania, które nie krępują ruchów i są odpowiednie do pogody. Koniecznie weź płaszcz przeciwdeszczowy.</p><h3>2. Powerbank — Twój najlepszy przyjaciel</h3><p>Praca kuriera zależy od smartfona. GPS, aplikacja do zamówień — to wszystko zużywa baterię. Powerbank 10000 mAh to minimum.</p><h3>3. Woda i przekąska</h3><p>Czasami jest tyle zamówień, że nie ma czasu na sklep. Miej przy sobie wodę i batonika.</p><h3>4. Nastrój</h3><p>Uprzejmość to klucz do dobrych napiwków. Uśmiechaj się do klientów!</p>",
    "date": "2026-01-18",
    "image": "🎒"
  },
  {
    "title": "Велосипед, скутер чи авто: що обрати?",
    "slug": "bike-scooter-or-car",
    "excerpt": "Порівнюємо види транспорту для роботи кур'єром. Плюси та мінуси кожного варіанту для різних міст.",
    "excerpt_pl": "Porównujemy rodzaje transportu dla pracy kuriera. Zalety i wady każdej opcji dla różnych miast.",
    "body": "<h3>Велосипед 🚲</h3><p><strong>Плюси:</strong> Безкоштовно (немає витрат на паливо), корисно для здоров'я, можна їздити тротуарами.<br><strong>Мінуси:</strong> Важко фізично, залежність від погоди.<br><strong>Ідеально для:</strong> Центру міста, коротких дистанцій.</p><h3>Скутер 🛵</h3><p><strong>Плюси:</strong> Швидше за велосипед, менше втоми, легше паркувати ніж авто.<br><strong>Мінуси:</strong> Витрати на паливо/оренду, потрібні права (для деяких моделей).<br><strong>Ідеально для:</strong> Середніх дистанцій.</p><h3>Автомобіль 🚗</h3><p><strong>Плюси:</strong> Комфорт у будь-яку погоду, можна брати більше замовлень.<br><strong>Мінуси:</strong> Корки, проблеми з паркуванням, витрати на бензин.<br><strong>Ідеально для:</strong> Спальних районів, поганої погоди, великих міст.</p>",
    "body_pl": "<h3>Rower 🚲</h3><p><strong>Zalety:</strong> Za darmo (brak paliwa), zdrowo, można jeździć chodnikami.<br><strong>Wady:</strong> Ciężko fizycznie, zależność od pogody.<br><strong>Idealne dla:</strong> Centrum miasta.</p><h3>Skuter 🛵</h3><p><strong>Zalety:</strong> Szybciej niż rower, mniej zmęczenia.<br><strong>Wady:</strong> Koszty paliwa/wynajmu.<br><strong>Idealne dla:</strong> Średnich dystansów.</p><h3>Samochód 🚗</h3><p><strong>Zalety:</strong> Komfort w każdą pogodę.<br><strong>Wady:</strong> Korki, parkowanie, paliwo.<br><strong>Idealne dla:</strong> Dzielnic sypialnych, złej pogody.</p>",
    "date": "2026-01-17",
    "image": "🛵"
  },
  {
    "title": "Легалізація в Польщі: Карта побиту",
    "slug": "legalization-karta-pobytu",
    "excerpt": "Як робота кур'єром допомагає отримати Карту побиту. Покрокова інструкція та необхідні документи.",
    "excerpt_pl": "Jak praca kuriera pomaga uzyskać Kartę Pobytu. Instrukcja krok po kroku i niezbędne dokumenty.",
    "body": "<p>Офіційне працевлаштування кур'єром — це надійна підстава для отримання Карти побиту (Karta Pobytu). Ми в Rybezh допомагаємо нашим працівникам з цим процесом.</p><h3>Етапи отримання:</h3><ol><li><strong>Підписання договору:</strong> Umowa zlecenia або B2B.</li><li><strong>Збір документів:</strong> Додаток №1 (Załącznik nr 1), договір оренди житла, страховка (ZUS).</li><li><strong>Подача в ужонд:</strong> Ми допомагаємо заповнити внесок.</li><li><strong>Отримання децизії:</strong> Очікування та отримання пластикової картки.</li></ol><p>Працюючи з нами, ви отримуєте повний юридичний супровід!</p>",
    "body_pl": "<p>Oficjalne zatrudnienie jako kurier to solidna podstawa do uzyskania Karty Pobytu. W Rybezh pomagamy naszym pracownikom w tym procesie.</p><h3>Etapy:</h3><ol><li><strong>Podpisanie umowy:</strong> Umowa zlecenia lub B2B.</li><li><strong>Zbiór dokumentów:</strong> Załącznik nr 1, umowa najmu, ZUS.</li><li><strong>Złożenie w urzędzie:</strong> Pomagamy wypełnić wniosek.</li><li><strong>Decyzja:</strong> Oczekiwanie i odbiór karty.</li></ol>",
    "date": "2026-01-16",
    "image": "📄"
  }
]